[
    {
        "quote": "The only way to do great work is to love what you do.",
        "name": "Steve Jobs"
    },
    {
        "quote": "In the middle of every difficulty lies opportunity.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Do not wait for leaders; do it alone, person to person.",
        "name": "Mother Teresa"
    },
    {
        "quote": "Happiness depends upon ourselves.",
        "name": "Aristotle"
    },
    {
        "quote": "It always seems impossible until it's done.",
        "name": "Nelson Mandela"
    },
    {
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "name": "Franklin D. Roosevelt"
    },
    {
        "quote": "You are never too old to set another goal or to dream a new dream.",
        "name": "C.S. Lewis"
    },
    {
        "quote": "The future belongs to those who believe in the beauty of their dreams.",
        "name": "Eleanor Roosevelt"
    },
    {
        "quote": "The best way to predict the future is to create it.",
        "name": "Peter Drucker"
    },
    {
        "quote": "The only thing that will stop you from fulfilling your dreams is you.",
        "name": "Tom Bradley"
    },
    {
        "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "name": "Winston Churchill"
    },
    {
        "quote": "Success usually comes to those who are too busy to be looking for it.",
        "name": "Henry David Thoreau"
    },
    {
        "quote": "Don’t watch the clock; do what it does. Keep going.",
        "name": "Sam Levenson"
    },
    {
        "quote": "Believe you can and you're halfway there.",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "You miss 100% of the shots you don’t take.",
        "name": "Wayne Gretzky"
    },
    {
        "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "The journey of a thousand miles begins with one step.",
        "name": "Lao Tzu"
    },
    {
        "quote": "The only thing we have to fear is fear itself.",
        "name": "Franklin D. Roosevelt"
    },
    {
        "quote": "Act as if what you do makes a difference. It does.",
        "name": "William James"
    },
    {
        "quote": "You must be the change you wish to see in the world.",
        "name": "Mahatma Gandhi"
    },
    {
        "quote": "Life is 10% what happens to us and 90% how we react to it.",
        "name": "Charles R. Swindoll"
    },
    {
        "quote": "Everything you can imagine is real.",
        "name": "Pablo Picasso"
    },
    {
        "quote": "Strive not to be a success, but rather to be of value.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Success is not how high you have climbed, but how you make a positive difference to the world.",
        "name": "Roy T. Bennett"
    },
    {
        "quote": "You don’t have to be great to start, but you have to start to be great.",
        "name": "Zig Ziglar"
    },
    {
        "quote": "The harder you work for something, the greater you'll feel when you achieve it.",
        "name": "Unknown"
    },
    {
        "quote": "Success is not the key to happiness. Happiness is the key to success.",
        "name": "Albert Schweitzer"
    },
    {
        "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
        "name": "Chinese Proverb"
    },
    {
        "quote": "The way to get started is to quit talking and begin doing.",
        "name": "Walt Disney"
    },
    {
        "quote": "Don't let yesterday take up too much of today.",
        "name": "Will Rogers"
    },
    {
        "quote": "If you can dream it, you can do it.",
        "name": "Walt Disney"
    },
    {
        "quote": "I am not a product of my circumstances. I am a product of my decisions.",
        "name": "Stephen R. Covey"
    },
    {
        "quote": "It does not matter how slowly you go as long as you do not stop.",
        "name": "Confucius"
    },
    {
        "quote": "The best way to predict the future is to create it.",
        "name": "Abraham Lincoln"
    },
    {
        "quote": "You don’t have to be perfect to be amazing.",
        "name": "Unknown"
    },
    {
        "quote": "Your time is limited, so don’t waste it living someone else’s life.",
        "name": "Steve Jobs"
    },
    {
        "quote": "Don't wait. The time will never be just right.",
        "name": "Napoleon Hill"
    },
    {
        "quote": "Everything has beauty, but not everyone sees it.",
        "name": "Confucius"
    },
    {
        "quote": "Success is not in what you have, but who you are.",
        "name": "Bo Bennett"
    },
    {
        "quote": "Dream big and dare to fail.",
        "name": "Norman Vaughan"
    },
    {
        "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
        "name": "Zig Ziglar"
    },
    {
        "quote": "It’s not whether you get knocked down, it’s whether you get up.",
        "name": "Vince Lombardi"
    },
    {
        "quote": "The road to success and the road to failure are almost exactly the same.",
        "name": "Colin R. Davis"
    },
    {
        "quote": "Opportunities don't happen, you create them.",
        "name": "Chris Grosser"
    },
    {
        "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
        "name": "Winston Churchill"
    },
    {
        "quote": "Don’t wait for opportunity. Create it.",
        "name": "Unknown"
    },
    {
        "quote": "The harder you work, the luckier you get.",
        "name": "Gary Player"
    },
    {
        "quote": "Perseverance is not a long race; it is many short races one after the other.",
        "name": "Walter Elliot"
    }
]